<html>
<head>
	<meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c0{padding-top:0pt;text-indent:14.2pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:left;margin-right:-2pt}.c6{padding-top:0pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:left;margin-right:-2pt}.c1{color:#ffffff;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"EB Garamond";font-style:normal}.c5{color:#ffffff;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c7{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c4{background-color:#ffffff;max-width:451.1pt;padding:42.5pt 42.5pt 42.5pt 28.3pt}.c3{font-weight:400;font-family:"EB Garamond"}.c2{height:11pt}.title{padding-top:0pt;color:#ffffff;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#ffffff;font-size:11pt;font-family:"Arial"}p{margin:0;color:#ffffff;font-size:11pt;font-family:"Arial"}</style>

	<link href="https://cdn.jsdelivr.net/npm/bootstrap@5.1.3/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-1BmE4kWBq78iYhFldvKuhfTAU6auU8tT94WrHftjDbrCEXSU1oBoqyl2QvZ6jIW3" crossorigin="anonymous">
	<link rel="stylesheet" href="../../css/estilo.css">
  <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.1.3/dist/js/bootstrap.bundle.min.js" integrity="sha384-ka7Sk0Gln4gmtz2MlQnikT1wXgYsOg+OMhuP+IlRH9sENBO0LRn5q+8nbTov4+1p" crossorigin="anonymous"></script>
  <link rel="preconnect" href="https://fonts.googleapis.com">
<link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
<link href="https://fonts.googleapis.com/css2?family=Zen+Kurenaido&display=swap" rel="stylesheet">
  <title>Chapter 1</title>
</head>

<body><p class="c1">

	<nav class="navbar navbar-expand-lg navbar-dark bg-dark">
  <div class="container-fluid">
    
    <button class="navbar-toggler" type="button" data-bs-toggle="collapse" data-bs-target="#navbarNavAltMarkup" aria-controls="navbarNavAltMarkup" aria-expanded="false" aria-label="Toggle navigation">
      <span class="navbar-toggler-icon"></span>
    </button>
    <div class="collapse navbar-collapse" id="navbarNavAltMarkup">
      <div class="navbar-nav">
        <a class="nav-link active" aria-current="page" href="../../index.html">Home</a>
        <a class="nav-link" href="#">Chapters</a>
        <a class="nav-link" href="../quienSoy.html">Who I am?</a>
        <a class="nav-link" href="../sinopsis.html">Synopsis</a>
      </div>
    </div>
  </div>
	</nav>
  <br>
<div class="contenedorH1">
	<h1>
		Capitulo 1: Nombre capitulo
	</h1>
</div>
	<div class="dropdown">
  <button class="btn btn-secondary dropdown-toggle" type="button" id="dropdownMenuButton2" data-bs-toggle="dropdown" aria-expanded="false">
  Chapters List
  </button>
  <ul class="dropdown-menu dropdown-menu-dark" aria-labelledby="dropdownMenuButton2">
    <li><a class="dropdown-item active" href="#">Chapter 1</a></li>
    <li><hr class="dropdown-divider"></li>
  </ul>
</div>

	<div class="capitulo c onmousedown="return false" onselectstart="return false"">
	<p class="c0"><span class="c1">En un principio la humanidad habitaba la tierra pac&iacute;ficamente e ignorantes del odio, la guerra, el hambre y la enfermedad, pero esa era de paz llegar&iacute;a a su fin cuando Pandora, la mujer de Epimeteo, desobedeciendo las &oacute;rdenes de los Dioses, abri&oacute; una caja maldita que le fue entregada por estos mismo, liberando as&iacute; todos los males del mundo, la humanidad terminar&iacute;a pagando por su pecado, llev&aacute;ndolos a vivir aislados y en guerra constantemente, divididos ahora en tres reinos: Tanato, Iso y Miria. Arrepentida por todo lo que hab&iacute;a causado, Pandora decidi&oacute; llegar al mundo humano, buscando su redenci&oacute;n.</span></p><p class="c0"><span class="c1">En el reino de Tanato, viv&iacute;an sus habitantes prosperando a pesar de las circunstancias, viv&iacute;an rodeados de murallas para protegerlos de ataques de los reinos enemigos, dentro de estas se encontraba &nbsp;construcciones peque&ntilde;as, que solo bastaba para las familias que viv&iacute;an en estas, en una peque&ntilde;a zona de la parte baja del reino, hab&iacute;an dos j&oacute;venes que llevaban un hatillo (objeto hecho con prendas de vestir que se usa para llevar objetos personales), estos dos eran una mujer y hombre, llamados Helena y Egan respectivamente, la mujer acaba de cumplir los 22 a&ntilde;os de edad y el que la acompa&ntilde;aba era un a&ntilde;o menor. Caminando hacia su destino se encontraron por un grupo de guardias reales, los cuales los detuvieron para revisar qu&eacute; era lo que llevaban, uno de ellos les pregunto: &mdash; alto, qu&eacute;dense en ese lugar y respondanme, &iquest;qu&eacute; es lo que llevan en ese hatillo y a d&oacute;nde se dirigen? &mdash;</span></p><p class="c0"><span class="c1">Helena abre el hatillo y muestra su contenido y dice, &mdash; es solo unas barras de pan y unas cuantas botellas de vino, estamos llevandoselas de regalo a unos amigos de nuestras familias &mdash;</span></p><p class="c0"><span class="c1">manteniendo su distancia el guardia que los detuvo mira todas las cosas con detenimiento y responde &nbsp;&mdash; bien, no parece haber gran cosa, sigan su camino y devu&eacute;lvanse a sus &nbsp;casas cuando terminen de hacer su encargo &mdash;</span></p><p class="c0"><span class="c1">Ambos j&oacute;venes obedecieron y siguieron caminando, despu&eacute;s de alejarse del grupo de guardias, Egan bastante preocupado comenta &mdash; es extra&ntilde;o que hayan tantos guardias &uacute;ltimamente, todas las veces que hemos pasado por esta zona nunca nos hab&iacute;an detenido &mdash;</span></p><p class="c0"><span class="c1">Helene le responde &mdash; cierto, &nbsp;no solo aqu&iacute; si no en varias zonas del reino han aumentado mucho, pero bueno, supongo que mientras no revisen nuestras pertenencias m&aacute;s a detalle, no habr&aacute; ning&uacute;n inconveniente en realizar nuestras entregas. &mdash;</span></p><p class="c0"><span class="c1">Luego de unos diez minutos de caminata, ambos j&oacute;venes llegaron a su destino, una peque&ntilde;a casa del promedio hecha con cimientos de piedra, Helena toca la puerta de la vivienda y son atendidos por un hombre de aproximadamente 40 a&ntilde;os, el cual les da la bienvenida. </span></p><p class="c0"><span class="c1">&mdash; Helena, Egan, que bueno es verlos, sigan adelante por favor, Alysa est&aacute; ahora mismo jugando en su cuarto.&mdash;</span></p><p class="c0"><span class="c1">Egan responde &mdash; muchas gracias se&ntilde;or Makris, iremos a verla enseguida. &mdash;</span></p><p class="c0"><span class="c1">Entran a la habitaci&oacute;n y se encuentran Alysa, una ni&ntilde;a de 7 a&ntilde;os de edad, sentado en su cama,la cual estaba jugando con una mu&ntilde;eca de trapo, en cuanto vio a los dos j&oacute;venes, est&aacute; sinti&oacute; una gran felicidad, salto de la cama y fue corriendo a saludarlos, a mitad de camino la peque&ntilde;a ni&ntilde;a cae de rodillas, ambos van hacia ella y Helena le dice.</span></p><p class="c0"><span class="c1">&mdash; Alysa, ya te hemos dicho que tienes que evitar hacer esfuerzos f&iacute;sicos muy grandes como correr, sabes que tu enfermedad no te lo permite, vamos a volver a tu cama &mdash; ambos la ayudan a recostarse y sacan del hatillo la aparente botella de vino junto con una peque&ntilde;a vasija en la cual vertieron un poco del l&iacute;quido de la botella, Egan habla con la ni&ntilde;a dici&eacute;ndole</span></p><p class="c0"><span class="c1">&mdash; Bien Alysa, Helena y yo necesitamos que bebas tu medicamento, por favor no nos des tantos problemas para beberlo como ayer &mdash; a lo que responde</span></p><p class="c0"><span class="c1">&mdash; Pero es que eso sabe horrible, &iquest;no basta con haberlo tomado ayer?, siento que cada vez que viene sabe mas feo &mdash; a lo que Helena le responde.</span></p><p class="c0"><span class="c1">&mdash; Tienes que comprender Alysa, esto es por tu bien, nuestro amigo Bastian siempre trabaja muy duro para mejorar los medicamentos que hace, para as&iacute; poder ayudarte a ti y a todos los enfermos a poderse curar. &mdash; La ni&ntilde;a mira la vasija con cara de desagrado y pregunta.</span></p><p class="c0"><span class="c1">&mdash;&iquest;Si lo bebo se quedaran m&aacute;s tiempo a jugar conmigo? &mdash; &nbsp;</span></p><p class="c0"><span class="c1">Helena la mira y responde. &mdash; Claro que s&iacute;, pero tienes que tomarte este y los dem&aacute;s medicamentos que te traigamos, &iquest;de acuerdo, Alysa?&mdash;</span></p><p class="c0"><span class="c1">La ni&ntilde;a afirma con la cabeza y Egan le da el medicamento de la vasija, mientras tanto Helena prepara en otra vasija un ung&uuml;ento para &nbsp;Alysa. Cuando Egan termina de darle el medicamento, Helena le dice a la ni&ntilde;a.</span></p><p class="c0"><span class="c1">&mdash; muy bien, ahora yo te ayudar&eacute; a aplicarte tu ung&uuml;ento en tu barriga,espalda, brazos y piernas &mdash; Helena empiezo a aplicar el ung&uuml;ento y mientras tanto la ni&ntilde;a le dice.</span></p><p class="c0"><span class="c1">&mdash; Helena, estos &uacute;ltimos d&iacute;as mi dolor en el pecho ha aumentado bastante, ayer en la noche tuve un ataque de dolor que no me dej&oacute; dormir, pap&aacute; y mam&aacute; tuvieron que quedarse conmigo toda la noche, &iquest;crees que hace falta todav&iacute;a mucho tiempo para que me cure?, ellos dos se ven muy cansados y no quiero ser una molestia para ellos.. &mdash;</span></p><p class="c0"><span class="c1">Helena la mira y le responde &mdash; esto que te esta pasando no es tu culpa, y para tus padres no eres ninguna molestia, ellos ser&iacute;an capaces de hacer eso y mucho m&aacute;s para que estes bien.&mdash;</span></p><p class="c0"><span class="c1">Alysa le sonr&iacute;e y juega con su mu&ntilde;eca mientras Helena termina. Una vez termina de aplicar el ung&uuml;ento, Alysa se levanta toma las manos de ambos j&oacute;venes y los lleva a la sala de la casa para jugar, les da a cada uno uno de sus mu&ntilde;ecos de trapo y empiezan a jugar, Alysa le dice a ambos.</span></p><p class="c0"><span class="c1">&mdash; Esta mu&ntilde;eca me representa a mi, cuando me cure, podr&eacute; por fin salir y correr junto con ustedes sin sentirme fatigada por completo despu&eacute;s de unos segundos. &mdash; la ni&ntilde;a tom&oacute; su mu&ntilde;eca y empieza a moverla por todo el piso de la sala, Helena y Egan la siguen el juego, despu&eacute;s de un rato, Alysa de repente empieza a sentir mucho sue&ntilde;o y se empieza a notar por sus movimientos cada vez m&aacute;s lentos, Helena lo nota y le dice a la Alysa.</span></p><p class="c0"><span class="c1">&mdash; veo que est&aacute;s sinti&eacute;ndote ya muy cansada, ven conmigo, yo te cargar&eacute; hasta tu cama. &mdash; Ella se niega ya que quer&iacute;a que ellos se quedaran a seguir jugando, pero llega un punto en que el sue&ntilde;o la vence por completo, Helena se acerca y la carga delicadamente, va hacia el cuarto de la ni&ntilde;a, la deja en su cuarto y se retira de la habitaci&oacute;n.</span></p><p class="c0"><span class="c1">El padre de Alysa los espera en la sala de la casa, los dos j&oacute;venes se acerca y este les dice &mdash; muchas gracias, enserio ella le encanta cuando ustedes vienen y es de las veces que m&aacute;s la veo feliz, sin embargo, sus ataques de dolor han aumentado y cada duerme mucho m&aacute;s tiempo por el d&iacute;a, siento que ella no podr&aacute; aguantar mucho m&aacute;s tiempo, sin mencionar que los s&iacute;ntomas de su enfermedad cada vez se hacen m&aacute;s visibles a simple vista, si esto sigue as&iacute;, ser&aacute; muy f&aacute;cil para los guardias ver que ella est&aacute; enferma. &mdash; a lo que Egan le responde.</span></p><p class="c0"><span class="c1">&mdash; Todo estar&aacute; bien, mientras siga tomando todos los medicamentos sus s&iacute;ntomas deber&iacute;an de estar controlados, parece que a&uacute;n no se le ha manifestado ning&uacute;n tipo de mancha en la piel, mientras eso no pase ning&uacute;n guardia deber&iacute;a de poder ver a simple vista que ella est&aacute; enferma. &mdash;</span></p><p class="c0"><span class="c1">El padre suspira aliviado y les agradece a ambos por la visita, se levanta de la sala y los acompa&ntilde;a a la salida, antes de irse Helene le pregunta.</span></p><p class="c0"><span class="c1">&mdash; se&ntilde;or Makris, &iquest;d&oacute;nde se encuentra su esposa en estos momentos? se me hizo extra&ntilde;o no verla hoy &mdash; a lo que le responde.</span></p><p class="c0"><span class="c1">&mdash; Ella est&aacute; en el mercado cercano de esta zona, fue a comprar comida mientras yo me quedo cuidando a Alysa. &mdash; &nbsp;Despu&eacute;s de esta respuesta ambos j&oacute;venes se despiden y se marchan r&aacute;pidamente, puesto que les espera una larga caminata de una hora hasta llegar de donde vinieron.</span></p><p class="c0"><span class="c1">En medio de su camino encuentran a un guardia d&aacute;ndole &oacute;rdenes a una persona para que saliera de su casa, era una hombre adulto de unos 28 a&ntilde;os, un guardia le orden&oacute; que se levantara la camisa hasta la altura del abdomen superior, el hombre empez&oacute; a temblar y salir unas cuantas l&aacute;grimas de sus ojos, El guardia le grit&oacute;.</span></p><p class="c0"><span class="c1">&mdash; Vamos, r&aacute;pido, si desobedeces mis &oacute;rdenes tengo permitido matarlo. &mdash; El pobre y asustado hombre empez&oacute; a tomar su camisa con sus manos temblando, y lentamente empez&oacute; a levantarla, mientras que Helena y Bastian observaban desde lejos. Una vez la camisa estaba a la altura del pecho, se pudo ver la raz&oacute;n por la cual el hombre ten&iacute;a tanto miedo, un sarpullido enorme que ten&iacute;a desde el pecho hasta la parte alta del abdomen, los guardias al ver esto se ponen una m&aacute;scara de tela que cubr&iacute;a todo su rostros excepto por los ojos y empieza a acercarse lentamente, rodeando el hombre empez&oacute; a suplicar.</span></p><p class="c0"><span class="c1">&mdash; &iexcl;Esperen, por favor, esto es solo una marca que tengo desde que nac&iacute;&iexcl; por favor, &iexcl;ALEJENSE&iexcl;. &mdash; Lastimosamente lo que dijo el hombre de nada le serv&iacute;a, uno de ellos se acerca apuntando su lanza hacia &eacute;l, desesperadamente trato de huir corriendo hacia atr&aacute;s, pero ya hab&iacute;a otro guardia esper&aacute;ndolo, d&aacute;ndole una estocada letal en el pecho. El hombre cay&oacute; al suelo y luego de unos segundos de retorcerse, muri&oacute;, despu&eacute;s de esto los guardias metieron el cad&aacute;ver en una bolsa hecha de trapos y se lo llevaron.</span></p><p class="c0"><span class="c1">Los j&oacute;venes horrorizados por ver esa horrible escena salieron corriendo del lugar, una vez lejos Helena coment&oacute;.</span></p><p class="c0"><span class="c1">&mdash; Que horrible fue eso, el verlo llorar, mientras intentaba escapar fue&hellip; &mdash; Lo dice con ojos llorosos, Egan la interrumpe y dice.</span></p><p class="c0"><span class="c1">&mdash; Calma Helena, despu&eacute;s de todo no es la primera vez que vemos a unos guardias asesinar a un enfermo. &mdash; Dec&iacute;a esto mientras sus manos estaban temblando, y su cara completamente p&aacute;lida.</span></p><p class="c0"><span class="c1">&mdash; Lo se, sin embargo es imposible acostumbrarse a esto &mdash;</span></p><p class="c0"><span class="c1">&mdash; Si, es cierto, pero lastimosamente ya no podemos hacer nada, ser&aacute; mejor que evitemos pensar en esto todo lo que podamos y sigamos nuestro camino.</span></p><p class="c0"><span class="c1">una vez llegados a su destino, los j&oacute;venes tocan la puerta de una casa la cual estaba muy apartada, casi escondida cerca de una de las murallas del reino, Helena toca la puerta y esta es atendida por un hombre alto de alrededor de unos 30 a&ntilde;os y les dice.</span></p><p class="c0"><span class="c1">&mdash; Hola, ya era hora de que llegaran, sigan adelante, Bastian est&aacute; en la habitaci&oacute;n de abajo esperandolos &mdash;</span></p><p class="c0"><span class="c1">una vez dentro de la casa, ambos siguen hacia una habitaci&oacute;n, Egan remueve una estanter&iacute;a la cual ocultaba una puerta con unas escaleras hacia la parte inferior de la casa, ambos entran, mueven devuelta el estante a su lugar y bajan las escaleras, una vez abajo los recibe un hombre de pelo casta&ntilde;o, de 35 a&ntilde;os de edad el cual les da la bienvenida.</span></p><p class="c0"><span class="c1">&mdash; Hola muchachos, los estaba esperando, d&iacute;ganme, &iquest;c&oacute;mo les fue en su entrega y que tal sigue la peque&ntilde;a Alysa? &mdash;</span></p><p class="c0"><span class="c1">Ambos ponen al tanto al hombre de la situaci&oacute;n de la peque&ntilde;a ni&ntilde;a y de lo que hab&iacute;a acabado de ocurrir. Una vez terminaron de decirle todo, el hombre les responde.</span></p><p class="c0"><span class="c1">&mdash; Hmm, ya veo. me pone muy mal escuchar todo eso, lastimosamente por estos lugares las cosas funcionan as&iacute;, se que no es f&aacute;cil, pero traten de no pensar tanto en eso, ese tipo de situaciones por desgracia siempre son inevitables, y en cuanto a lo de Alysa, me temo que solo podemos seguir haciendo lo que ya sabemos mientras hall&oacute; algo que la pueda ayudar con su dolor &mdash; </span></p><p class="c0"><span class="c1">Egan le responde &mdash; eso suena muy desalentador. &mdash; a lo que el hombre le responde.</span></p><p class="c0"><span class="c1">&mdash; Tal vez sea cierto, pero siempre recuerden que mientras luchemos por un mejor futuro, siempre habr&aacute; la esperanza de que tal vez no nosotros, pero las generaciones futuras y otros ni&ntilde;os como Alysa no tengan que pasar por todo lo que nosotros, y no tengan que presenciar c&oacute;mo asesinan gente por la calle, as&iacute; que, mejor sigamos avanzando un paso a la vez &iquest;de acuerdo? &mdash; </span></p><p class="c0"><span class="c1">&mdash; No se como lo haces, pero siempre logras mantener la frente en alto a pesar de lo dif&iacute;cil que parezcan las cosas, seguiremos luchando por Alysa y todos los dem&aacute;s que vengan despu&eacute;s de ella, muchas gracias por esas palabras, Bastian &mdash;</span></p><p class="c0"><span class="c1">Bastian sonr&iacute;e y le comenta &mdash; no hay nada que agradecer Helena, vengan ustedes dos, &iquest;quieren comer con todos nosotros antes de irse a sus casas? &mdash; Egan acepta felizmente, pero Helena responde.</span></p><p class="c0"><span class="c1">&mdash; Gracias por la oferta, pero mis padres est&aacute;n esper&aacute;ndome en casa, me dijeron que por favor llegara a comer, as&iacute; que no quiero llenarme y no cenar lo que hayan preparado. &mdash; Bastian la mira y le responde.</span></p><p class="c0"><span class="c1">&mdash; &iquest;En serio perder&aacute;s una oportunidad as&iacute; de comer dos veces? jajaja, esta bien, te entiendo, en ese caso, cu&iacute;date mucho en tu camino de vuelta a casa. &mdash; &nbsp;Helena se r&iacute;e y los tres salen de la habitaci&oacute;n, una vez fuera, en la mesa hay varias personas sentadas en la sala de la casa, los tres al verlos los saludan y Egan les dice.</span></p><p class="c0"><span class="c1">&mdash; Hola a todos, d&iacute;ganme, &iquest;c&oacute;mo les fue a ustedes en sus entregas? &mdash; Egan se sienta junto con ellos y empiezan a conversar, Helena se despide de todos y sale de vuelta a su casa, una vez all&iacute; la recibe su madre la cual le dice apenas la ve. </span></p><p class="c0"><span class="c1">&mdash; Helena qu&eacute; bueno que ya llegaste &iquest;como te fue el d&iacute;a de hoy? &mdash; Helena simplemente la ve y le responde.</span></p><p class="c0"><span class="c1">&mdash; Hoy fue un d&iacute;a como cualquier otro, nada en particular &mdash; en ese momento sale el padre de Helena, este la saluda y le dice.</span></p><p class="c0"><span class="c3">&mdash; Hija ven, &nbsp;te </span><span class="c3">est&aacute;bamos</span><span class="c1">&nbsp;esperando para cenar todos juntos &mdash; Helena le responde.</span></p><p class="c0"><span class="c1">&mdash; Pap&aacute;, mam&aacute;, ya les he dicho que no tienen porqu&eacute; esperar hasta que llegue para que ustedes cenen. &mdash; Ellos la miran y su madre le responde.</span></p><p class="c0"><span class="c3">&mdash; Nosotros no tenemos problemas en </span><span class="c3">esperar para</span><span class="c1">&nbsp;comer, despu&eacute;s de todo la comida siempre sabe mejor cuando comemos juntos. &mdash; &nbsp;Despu&eacute;s de esas palabras toda la familia se sienta en la mesa, agradecen los alimentos, al terminar de cenar, todos se van a dormir a sus respectivas habitaciones, al d&iacute;a siguiente, Helena come su desayuno y sale hacia la casa de Bastian, antes de irse Helena les dice a sus padres.</span></p><p class="c0"><span class="c1">&mdash; Adi&oacute;s a los dos, &nbsp;nos veremos hoy en la noche, los amo. &mdash; Ambos se despiden de su hija, y Helena sigue su camino, al llegar a la casa de Bastian, baja a la habitaci&oacute;n de este, donde se vuelve a encontrar con Egan y Bastian, los tres se saludan, y reciben los medicamentos de Alysa, Bastian les dice a los dos.</span></p><p class="c0"><span class="c1">&mdash; Muchachos, ustedes saben normalmente les pido hacer otros encargos antes de enviarlos con Alysa debido a lo lejos que queda su casa, pero esta vez har&eacute; una peque&ntilde;a excepci&oacute;n, estos &uacute;ltimos meses he estado probando un nuevo medicamento, ya ha dado buenos resultados, as&iacute; que necesito que se lo entreguen a su familia, para que puedan controlar todos esos ataques de dolor que ha estado sufriendo Alysa. &mdash; Ambos lo miran con alegr&iacute;a, Helena le responde.</span></p><p class="c0"><span class="c1">&mdash; Eso es muy bueno, ya quiero decirselo a la familia de Alysa, estoy segura que se pondr&aacute;n muy felices &mdash;</span></p><p class="c0"><span class="c1">&mdash; Estoy seguro de que as&iacute; ser&aacute;, tambi&eacute;n quiero que le avisen a los padres de Alysa que tengan a&uacute;n m&aacute;s cuidado con los guardias, ayer escuch&eacute; que han estado mucho m&aacute;s estrictos con la manera en que detectan a los enfermos. &mdash;</span></p><p class="c0"><span class="c1">Luego de que ambos se despidieron de Bastian, empezaron la larga caminata a la casa de Alysa, la cual se hizo m&aacute;s llevadera de lo habitual, gracias a la emoci&oacute;n de las buenas noticias que llevaban, por suerte esta vez hicieron todo el recorrido sin ning&uacute;n problema. Una vez estando a pocos metros de la casa, ambos vieron a un grupo de guardias hablando con la madre de Alysa en frente de la puerta de su casa, preocupados por lo que estaba pasando, deciden esconderse en una parte alta cercana detr&aacute;s de unos arbustos, Egan le comenta a Helena.</span></p><p class="c0"><span class="c1">&mdash; Est&aacute; bien, supongo que esto es normal, simplemente parece una revisi&oacute;n de las que hacen cada cierto tiempo los guardias. &mdash; Helena le responde.</span></p><p class="c0"><span class="c1">&mdash; Tienes raz&oacute;n, la enfermedad de Helena no es f&aacute;cil de ver a simple vista, si se mantienen a cierta distancia como normalmente lo hacen, no deber&iacute;a de pasar nada malo. &mdash; Mientras los dos hablaban, escucharon a uno de los &nbsp;guardias decir.</span></p><p class="c0"><span class="c1">&mdash; Salga lentamente usted y toda su familia, y parecen por all&aacute; &mdash; se&ntilde;ala con su lanza a unos cuantos metros de distancia de &eacute;l mientras lo dice.</span></p><p class="c0"><span class="c1">Toda la familia sale de la casa y siguen las &oacute;rdenes del guardia, una vez estando donde se les orden&oacute;, todos los guardias los empiezan a observar detenidamente en busca de cualquier rastro de enfermedad en sus cuerpos. Despu&eacute;s de unos cuantos segundos, el mismo guardia de antes les dijo.</span></p><p class="c0"><span class="c1">&mdash; Bien, no parece haber nada fuera de lo normal, aunque la piel de la ni&ntilde;a se ve bastante m&aacute;s p&aacute;lida que la de ustedes. &mdash; El padre de la ni&ntilde;a respondi&oacute;.</span></p><p class="c0"><span class="c1">&mdash; Eso es normal, no dejamos que ella salga a fuera para evitar que ella se contagie de alguna enfermedad, por lo tanto, no le suele dar la luz del sol muy a menudo. &mdash; El guardia vio al padre y dijo.</span></p><p class="c0"><span class="c1">&mdash; cierto, no parece algo de mucha relevancia, sin embargo, solo por si acaso, quiero que haga una prueba para comprobar que est&eacute; completamente sana. &mdash; La madre responde.</span></p><p class="c0"><span class="c1">&mdash; &iquest;Una prueba?, nunca antes hab&iacute;a visto que los guardias hicieran tal cosa, &iquest;es que acaso no basta con solo verla para saber que est&aacute; sana? &mdash; El guardia le responde a la mujer.</span></p><p class="c0"><span class="c1">&mdash; Ahora por ley si tenemos la m&aacute;s leve sospecha de alguna enfermedad debemos asegurarnos que la persona est&eacute; completamente sana, es algo muy sencillo y si la ni&ntilde;a no tiene nada entonces podr&aacute; hacerlo con mucha facilidad. &mdash; El guardia empieza a alejarse, caminando alrededor de 15 metros, se detiene y traza una marca en la tierra con su lanza, luego de eso se devuelve caminando hacia el lugar donde estaba, se detiene y dice.</span></p><p class="c0"><span class="c1">&mdash; Bien, si la ni&ntilde;a est&aacute; completamente sana, deber&aacute; ser capaz de llegar corriendo hacia la l&iacute;nea que dibuje en el suelo y luego devolverse, como les dije es algo muy sencillo y cualquier persona sana podr&iacute;a realizarla. &mdash; todos empezaron a preocuparse, Alysa apenas pod&iacute;a correr un par de metros sin agitarse, y tambi&eacute;n hab&iacute;a la posibilidad de que cayera por la fatiga. El guardia al terminar despu&eacute;s de dar las indicaciones dijo.</span></p><p class="c0"><span class="c1">&mdash; Cuando d&eacute; la orden ella tendr&aacute; que comenzar. &mdash; Alysa estaba asustada, pero sab&iacute;a que deb&iacute;a hacer esto por ella y por sus padres, tard&oacute; solo unos dos segundos y el guardia grit&oacute;.</span></p><p class="c0"><span class="c1">&mdash; &iexcl;Empieza a correr ya&iexcl; &mdash; al escuchar esto, Alysa empez&oacute; a correr con todas sus fuerzas, los primeros cinco metros no fueron mucho problema, pero ya empezaba a sentir el cansancio, logr&oacute; correr hasta los doce metros y sent&iacute;a como la fatiga empezaba a poder con ella, Alysa empieza a recordar qu&eacute; era lo que Helena y Egan le decia que tenia que hacer cuando se sintiera muy agitada por el cansancio, en ese momento viene a su mente las palabras de Helena.</span></p><p class="c0"><span class="c1">&mdash; Alysa, recuerda que cuando sientas mucha agitaci&oacute;n y sientas que no puedes respirar bien, lo primero que debes hacer es guardar la calma, inhala por tu nariz y exhala por la boca, ven a practicar conmigo. &mdash; Tratando de no entrar en p&aacute;nico, empez&oacute; a aplicar lo aprendido, respiraba lo m&aacute;s tranquila que pod&iacute;a, y exhala despacio, ya hab&iacute;a ir hasta la l&iacute;nea y avanzar dos metros m&aacute;s, sigui&oacute; haciendo eso el resto del camino, sin embargo cada vez sent&iacute;a que no pod&iacute;a seguir respirando de esa manera, empezaba a sentir como si se ahogara, pero a pesar de todo, ella confiaba en los consejos que le daban y sigui&oacute; respirando de esa manera a pesar de que le costar&aacute;, antes de que se diera cuenta ya lo hab&iacute;a logrado, estaba devuelta junto a sus padres en el lugar donde empez&oacute; a correr, se dio la vuelta y trato de disimular su agitaci&oacute;n lo m&aacute;s que le era posible, el guardia la mir&oacute; unos cuantos segundos y dijo.</span></p><p class="c0"><span class="c1">&mdash; Bueno,supongo que est&aacute; bien, no muestra nada raro por lo que veo, as&iacute; que esta vez est&aacute; bien, yo y mis compa&ntilde;eros nos retiramos, que tengan buen d&iacute;a todos. &mdash; Luego de que los guardias se retiraron, la familia tom&oacute; de la mano a su hija y la llevaron a casa nuevamente. Helena y Egan decidieron salir de donde estaban escondidos y bajar a ver como estaba Alysa, ambos llaman a la familia y Egan les dice.</span></p><p class="c0"><span class="c1">&mdash; Hola, est&eacute;n tranquilos solo somos Helena y yo, &iquest;c&oacute;mo est&aacute; Aly&hellip;? &mdash; Antes de terminar la frase la peque&ntilde;a Alysa cay&oacute; desplomada al suelo, antes de que se golpeara sus padre la consiguieron atrapar, su padre la alza r&aacute;pidamente, pide a los dos j&oacute;venes que pasen a su casa r&aacute;pido. Todos entran a la casa corriendo, el padre carga a su hija hasta su cuarto y la recuesta sobre la cama, Egan saca r&aacute;pidamente los medicamentos y los sirve en una vasija donde empieza a servirlos, mientras Helena revisa la temperatura de la ni&ntilde;a y se da cuenta que est&aacute; muy elevada, r&aacute;pidamente le dice a los padres.</span></p><p class="c0"><span class="c1">&mdash; Por favor, traigan agua y unos cuantos pa&ntilde;uelos para humedecerlos, necesitamos controlar su temperatura lo m&aacute;s r&aacute;pido posible. &mdash; La madre luego de escucharla, va corriendo a buscar todo lo que Helena le pidi&oacute;.</span></p><p class="c0"><span class="c1">Luego de un rato, ya habian podido darle los medicamentos a la ni&ntilde;a, y ponerle los pa&ntilde;uelos h&uacute;medos en la frente, todos estuvieron cuidando a Alysa unas dos horas aproximadamente, hasta que su fiebre empez&oacute; a disminuir poco a poco, cuando vieron que estaba fuera de peligro, Helena, Egan y la madre de Alysa, salieron de la habitaci&oacute;n mientras que su padre se quedaba para asegurarse de que Alysa siguiera bien. Estando los tres afuera de la habitaci&oacute;n empezaron la madre de Alysa les empez&oacute; a hablar a los dos j&oacute;venes.</span></p><p class="c0"><span class="c1">&mdash; Muchas gracias por toda su ayuda, en verdad es una suerte que estuvieran aqu&iacute;. Escuchen, quiero decirles algo, estos &uacute;ltimos meses yo y otras familias cercanas hemos estado preparando algo, y con esto que acaba de pasar se nos quitaron las pocas dudas que ten&iacute;amos sobre hacer eso o no. &mdash; ambos quedaron intrigados por lo que dec&iacute;a aquella mujer, entonces Helena pregunt&oacute;.</span></p><p class="c0"><span class="c1">&mdash; &iquest;Qu&eacute; es lo que quieren hacer? &mdash; La madre de Alysa responde.</span></p><p class="c0"><span class="c1">&mdash; Tenemos planeado salir de la ciudad y dirigirnos al reino de Iso. &mdash; Sorprendidos por tal afirmaci&oacute;n Egan le respondi&oacute;.</span></p><p class="c0"><span class="c1">&mdash; &iquest;Enserio quieren escapar?, es demasiado peligroso, pueden morir a manos de los guardias si los descubren. &mdash; La madre responde.</span></p><p class="c0"><span class="c1">&mdash; si, hacer esto solos ser&iacute;a algo imposible de normal, sin embargo, entre las familias que quieren escapar sus hijos hacen parte de la guardia real, y est&aacute;n dispuestos a ayudarnos a todos a huir bajo cualquier costo. &mdash;</span></p><p class="c0"><span class="c1">Al escuchar esto ambos j&oacute;venes quedan pensativos ante esta situaci&oacute;n, la mujer les sigue hablando mientras.</span></p><p class="c0"><span class="c1">&mdash; No se preocupen, el plan ser&aacute; realizado de aqu&iacute; a un mes, cuando los guardias que nos planean ayudar a escapar les toque hacer guardia en regi&oacute;n fronteriza del reino. Quiero que sepan que siempre habr&aacute; un lugar para ustedes y Bastian, es por ustedes tres que nuestra hija a logrado sobrevivir y mantener controlada su enfermedad, han estado con nosotros desde que ella era tan solo una bebe, que ya se sienten como una parte m&aacute;s de nuestra familia, as&iacute; que por favor piensenlo, no tienen que decidir ahora, t&oacute;mense su tiempo y yo estar&eacute; esperando su respuesta. &mdash; Al terminar de hablar Egan le responde.</span></p><p class="c0"><span class="c1">&mdash; Sin duda alguna es algo muy tentador, pero no entiendo por qu&eacute; quieren ir espec&iacute;ficamente a Iso, quiero decir, &iquest;como saben que la situaci&oacute;n all&iacute; es mejor? &mdash; La madre responde.</span></p><p class="c0"><span class="c1">&mdash; Tenemos informaci&oacute;n de c&oacute;mo est&aacute; la situaci&oacute;n en ese lugar en cuanto al tratado de enfermos, los guardias de los que les hable, han tenido misiones fuera de Tanato y est&aacute;n al tanto de la situaci&oacute;n en los dem&aacute;s reinos, y por todo lo que sabemos, Iso es el reino que mayor libertad tiene a la hora de cuidar a sus enfermos y promueven la ayuda de m&eacute;dicos como Bastian, sin mencionar que con lo que acaba de pasar, no tenemos de otra, tarde o temprano terminar&aacute;n por descubrinos y seremos todos asesinados. &mdash; Egan le responde.</span></p><p class="c0"><span class="c1">&mdash; &iquest;C&oacute;mo saben que los dejen entrar a Iso? &mdash; La madre le dice.</span></p><p class="c0"><span class="c1">&mdash; Tambi&eacute;n sabemos que las pol&iacute;ticas para recibir extranjeros son mucho m&aacute;s flexibles, sobre todo si vienen de este reino, no es como este lugar que tienen la orden de asesinar a toda persona que venga de alg&uacute;n otro reino. &mdash; Los j&oacute;venes se quedan en silencio, luego de unos segundos Helena responde.</span></p><p class="c0"><span class="c1">&mdash; No descartamos esa opci&oacute;n, sin embargo es cierto que tenemos que pensarlo bien, es decir, en este sitio tenemos todo, familia, amigos, aunque el poder ayudar a los enfermos con libertad es algo que suena muy bien, en especial para Bastian. &mdash; La madre responde.</span></p><p class="c0"><span class="c1">&mdash; Bien, por favor, mantenganme al tanto de su decisi&oacute;n. &mdash; Luego de un rato ambos j&oacute;venes se despidieron de la pareja, y tomaron su camino para volver con Bastian, a mitad de camino, Egan le comenta &nbsp;a Helena.</span></p><p class="c0"><span class="c1">&mdash; Creo que la oferta de escapar suena bastante bien, es decir, para ti que tienes familia en este lugar es una decisi&oacute;n mucho m&aacute;s dif&iacute;cil de tomar. A mi honestamente lo &uacute;nico que me ata a Tanato actualmente es Bastian, as&iacute; que si &eacute;l decide escapar, supongo que yo no tendr&eacute; problemas en ir con &eacute;l. &mdash; Helena lo ve y le responde.</span></p><p class="c0"><span class="c1">&mdash; Creo que tienes raz&oacute;n, aunque no se que opinara el acerca de todo esto, sea la decisi&oacute;n que terminen por tomar espero que a todos les salga bien. &mdash; </span></p><p class="c0"><span class="c1">&mdash; &iquest;por qu&eacute; hablas as&iacute;?, no me digas que ya tomaste la decisi&oacute;n de quedarte.</span></p><p class="c0"><span class="c1">&mdash; Supongo, es que para mi es imposible abandonar a mis padres, y se que si les digo todo esto, lo m&aacute;s seguro es que ellos se nieguen a ir, despu&eacute;s de todo, ellos ya han vivido todas sus vidas en este lugar y conoci&eacute;ndolos es muy poco probable que decidan irse, y mucho menos si esta decisi&oacute;n pone sus vidas en peligro. &mdash;</span></p><p class="c0"><span class="c1">&mdash;Ya veo, entiendo lo que dices, estoy seguro que si estuviera en tu lugar, probablemente tambi&eacute;n tomar&iacute;a esa decisi&oacute;n. &mdash; Helena lo mira sonriendo y siguen su camino hasta llegar a la casa de Bastian, entran a la casa y buscan a Bastian en su habitaci&oacute;n, este cuando los ve los recibe saludandolos como es de costumbre. </span></p><p class="c0"><span class="c1">&mdash; Hola, &iquest;c&oacute;mo les fue hoy? &mdash; Helena lo mira con cara de preocupaci&oacute;n y le cuenta todo lo que pas&oacute;.</span></p><p class="c0"><span class="c1">Al terminar de explicar Bastian le responde.</span></p><p class="c0"><span class="c1">&mdash; Hmm qu&eacute; complicado, en verdad es algo dif&iacute;cil escuchar eso, conozco a la familia Makris desde que naci&oacute; Alysa, y saber que van a hacer algo tan peligroso y que pueda no volverlos a ver &hellip; &mdash; Egan le responde.</span></p><p class="c0"><span class="c1">&mdash; Ellos dijeron que pod&iacute;amos acompa&ntilde;arlos, no ser&iacute;a una mala idea, tambi&eacute;n nos hablaron sobre el reino de Iso, la medicina no es algo que se proh&iacute;ba en ese lugar, podr&iacute;as dejar de esconderse por miedo a ser descubierto y te ser&aacute; m&aacute;s f&aacute;cil hacer avances. &mdash;</span></p><p class="c0"><span class="c1">&mdash; Si, probablemente sea cierto, pero no es algo tan sencillo, es decir podr&iacute;a perfectamente, pero el dejar a todas las personas que son mis pacientes en este lugar, siento que los estar&iacute;a abandonando. &mdash; Egan responde.</span></p><p class="c0"><span class="c1">&mdash; Supongo que es verdad, en fin, esa ser&aacute; tu decisi&oacute;n, de igual manera la familia Makris est&aacute; decidida a escapar, as&iacute; es indiferente lo que elijamos. &mdash;</span></p><p class="c0"><span class="c1">&mdash; No los culpo, si las cosas siguen as&iacute;, sin duda alguna descubrir&aacute;n a Alysa, ellos ser&iacute;an capaces de cualquier cosa por ella. &mdash; Helena le responde </span></p><p class="c0"><span class="c1">&mdash; Solo espero que todo les salga bien, y con suerte conseguir&aacute;n que Alysa tenga una mejor vida &mdash; Bastian contesta.</span></p><p class="c0"><span class="c1">&mdash; Es cierto, no podemos hacer mucho m&aacute;s. En fin, ya es bastante tarde. Egan, tu casa queda bastante lejos, &iquest;te gustar&iacute;a quedarte a comer y dormir aqu&iacute;? &mdash;</span></p><p class="c0"><span class="c1">&mdash; Seguro que si, vamos a subir a comer. &mdash; Suben las escaleras fuera de la habitaci&oacute;n, Helena se despide de Bastian, Egan y los dem&aacute;s repartidores que estaban en ese momento y se va de vuelta a casa, en medio del camino decide ir a visitar un viejo templo de una anciana, mientras va hacia el templo Helena piensa. </span></p><p class="c0"><span class="c1">&mdash; Hace ya mucho tiempo no visito a la se&ntilde;ora Hester, quiero visitarla un rato antes de ir a casa. &mdash;</span></p><p class="c0"><span class="c1">Estando frente a las puertas del templo, se ve a una anciana colocando un retrato de un hombre y una mujer encima de una peque&ntilde;a mesa, la anciana se arrodilla y empieza a rezar en silencio, Helena llega donde ella y en voz baja dice.</span></p><p class="c0"><span class="c1">&mdash; Buenas noches, se&ntilde;ora Hester, disculpe molestarla. &mdash; La anciana le responde.</span></p><p class="c0"><span class="c1">&mdash; Peque&ntilde;a Helena, que gusto me da verte, ven por favor, ponte junto a mi. &mdash; Helena va y se arrodilla junto a ella. &mdash; Dime peque&ntilde;a, &iquest; a que se debe tu visita?&mdash;</span></p><p class="c0"><span class="c1">&mdash; Solo quer&iacute;a pasar a verla un rato, y tambi&eacute;n quer&iacute;a rezar por unos cuantos problemas que le han estado sucediendo a gente cercana a mi. &mdash;</span></p><p class="c0"><span class="c1">&mdash; Ya veo peque&ntilde;a, siempre es un gusto tenerte en aqu&iacute; para hacerme compa&ntilde;&iacute;a. &mdash;</span></p><p class="c0"><span class="c1">&mdash; Gracias se&ntilde;ora Hester. Por cierto, quer&iacute;a preguntarle si no es muy maleducado de mi parte , &iquest;quienes son esos de los retratos?&mdash; </span></p><p class="c0"><span class="c1">&mdash; Ellos eran una pareja que viv&iacute;an en la parte baja de esta colina. &mdash;</span></p><p class="c0"><span class="c1">&mdash; &iquest;Viv&iacute;an?, pero entonces, &iquest;qu&eacute; les pas&oacute;? &mdash;</span></p><p class="c0"><span class="c1">&mdash; Ellos fueron asesinados por unos guardias el d&iacute;a de ayer. &mdash; lo dice con ojos llorosos y voz melanc&oacute;lica. </span></p><p class="c0"><span class="c1">&mdash; Qu&eacute; horrible escuchar eso, en verdad lo lamento, se ve que usted los conoc&iacute;a muy de cerca. &mdash;</span></p><p class="c0"><span class="c1">&mdash; as&iacute; es, ellos sol&iacute;an venir frecuente a visitarme, y los conozco desde que viven juntos.&mdash;</span></p><p class="c0"><span class="c1">&mdash; Viendo este retrato en verdad puedo notar que se amaban mucho, &iquest;no es as&iacute;? &mdash; </span></p><p class="c0"><span class="c1">&mdash; As&iacute; es, ellos dos se casaron cuando ten&iacute;an una edad muy parecida a la tuya, en verdad eran muy unidos para todo, en verdad se ve&iacute;a que ellos ten&iacute;an un muy buen futuro juntos. &mdash; La anciana suelta unas l&aacute;grimas mientras a su mente viene uno de los &uacute;ltimos recuerdos que tiene de ellos dos. En una ma&ntilde;ana tranquila, mientras ella barr&iacute;a el templo como todos los d&iacute;as, ambos llegaron, la mujer se adelant&oacute; y &nbsp;le dijo.</span></p><p class="c0"><span class="c1">&mdash; Buenos d&iacute;as se&ntilde;ora Hester, &iquest;c&oacute;mo se encuentra usted hoy? &mdash;</span></p><p class="c0"><span class="c1">&mdash; Buenos d&iacute;as a los dos, que bueno es recibirlos este d&iacute;a tan hermoso. &mdash; El hombre le respondi&oacute;.</span></p><p class="c0"><span class="c1">&mdash; Lo mismo para usted se&ntilde;ora Hester, &iacute;bamos de camino al mercado a comprar unas cosas y quer&iacute;amos pasar a saludarla &nbsp;y ver si necesitaba ayuda con algo. &mdash;</span></p><p class="c0"><span class="c1">&mdash; Ah, que bueno que lo dices, por favor joven Alexander, adentro tengo en una tetera preparando t&eacute; de Tila, tr&aacute;ela por favor, as&iacute; tambi&eacute;n podemos sentarnos a platicar un rato. &mdash; El hombre entra y va a buscar la tetera. Luego de entrar, la anciana le pregunta a la mujer.</span></p><p class="c0"><span class="c1">&mdash;Dime joven Delia, &iquest;que tal marcha todo en su vida de casados? &mdash;</span></p><p class="c0"><span class="c1">&mdash; Todo va muy bien, y adem&aacute;s tengo una buena noticia que contarle a mi esposo, hoy tengo planeado decirle. Vera, hace ya unos tres meses no me llega el periodo, as&iacute; que creo que ya ha pasado suficiente tiempo para confirmarle que estoy embarazada. &mdash;</span></p><p class="c0"><span class="c1">&mdash; Qu&eacute; buena noticia, estoy segura que se pondr&aacute; muy feliz cuando le cuentes&mdash;</span></p><p class="c0"><span class="c1">&mdash; Lo s&eacute;, hoy despu&eacute;s que lleguemos de hacer las compras en el mercado voy a decirle. &mdash; El hombre llega con la tetera, se sientan en una mesa a beberlo.</span></p><p class="c0"><span class="c1">La anciana, luego de recordar esa situaci&oacute;n se le notaba m&aacute;s triste de lo que estaba antes, Helena la abraza y le dice.</span></p><p class="c0"><span class="c1">&mdash; Debe ser horrible perder gente tan cercana, sobre todo de esta manera, no puedo decir que se lo que significa, al menos quiero ayudar estando aqu&iacute; para usted. &mdash;</span></p><p class="c0"><span class="c1">&mdash; Muchas gracias, peque&ntilde;a Helena, tu compa&ntilde;&iacute;a hace este sentimiento de dolor y vac&iacute;o m&aacute;s pasajero. &mdash;</span></p><p class="c0"><span class="c1">&mdash; Me alegra mucho saber eso. &mdash;</span></p><p class="c0"><span class="c1">&mdash; &iquest;Sabes?, siempre cuando una persona cerca nos deja de manera tan abrupta, sientes toda la impotencia de preguntarte, &iquest;acaso no pude haber hecho algo por ayudarlos? eso ser&aacute; con algo que tendr&eacute; que cargar por lo poco que me queda de vida.</span></p><p class="c0"><span class="c1">&mdash; Por favor no diga eso se&ntilde;ora Hester, nada de lo que pas&oacute; pudo ser su culpa. &mdash;</span></p><p class="c0"><span class="c1">&mdash; Puede que sea as&iacute;, de vez en cuando la vida es as&iacute; de injusta, esa mujer era tan joven y llena de vida, ninguno de ellos merec&iacute;a lo que les pas&oacute;. &mdash; La anciana qued&oacute; en silencio y empez&oacute; a recordar cuando le dieron la noticia. Eran las 5 de la tarde, la anciana estaba sentada frente a su templo como de costumbre, cuando llega un joven que viv&iacute;a cerca de la pareja, se le ve&iacute;a agitado y con mucho miedo, llega corriendo frente a ella y la anciana le pregunta.</span></p><p class="c0"><span class="c1">&mdash; Karan, c&aacute;lmate, &iquest;Qu&eacute; fue lo que pas&oacute;? &mdash;</span></p><p class="c0"><span class="c1">&mdash; Se&ntilde;ora Hester, son Delia y Alexander, unos guardias est&aacute;n afuera de su casa, est&aacute;n amenazando para que los dejen entrar o lo har&aacute;n por la fuerza, no se por que no obedecen, pero si esto sigue as&iacute;.... &mdash; Al escuchar esto la anciana se levanta y baja lo m&aacute;s r&aacute;pido que puede para hablar con ellos, temiendo lo que pasar&iacute;a si no hac&iacute;an caso a la orden de los guardias. Una vez en la parte baja de la colina vio a los dos fuera con los guardias rodeandolos, uno de los guardias les grit&oacute;.</span></p><p class="c0"><span class="c1">&mdash; &iquest;por qu&eacute; se estaban escondiendo?, el no obedecer nuestras &oacute;rdenes les pueden traer grandes consecuencias. El hombre respondi&oacute;.</span></p><p class="c0"><span class="c1">&mdash; Por favor perd&oacute;nennos, est&aacute;bamos muy dormidos y no los escuchamos. &mdash; El guardia respondi&oacute;.</span></p><p class="c0"><span class="c1">&mdash; Eso no nos importa, necesitamos revisarlos para comprobar si ninguno de ustedes est&aacute; enfermo. &mdash; </span></p><p class="c0"><span class="c1">La anciana ve&iacute;a la escena de lejos completamente impotente, pero pod&iacute;a ver por la cara del hombre que estaban ocultando algo. De la nada y vi&eacute;ndose sin ninguna salida el hombre dijo.</span></p><p class="c0"><span class="c1">&mdash; La verdad es que&hellip; yo estoy enfermo. &mdash; Su esposa lo mira sorprendida. &mdash;Por favor, mi esposa no sab&iacute;a nada de esto, &iexcl;SE LOS RUEGO&iexcl; ella est&aacute; completamente sana, no tiene nada que ver, as&iacute; que se los suplico no le &hellip; &mdash; Antes que pudiera acabar su frase, uno de los guardias le atraves&oacute; el pecho con su lanza. El hombre cae inmediatamente al suelo, mientras su esposa lo mira horrorizada, la mujer va hacia el cuerpo sin vida de su marido, la pobre anciana cubre sus ojos para no seguir presenciado tal atroz escena. Sin ella ver nada, solo escucho el mismo sonido de lanza de antes, y un fuerte golpe en el suelo. Se escucha la voz de un guardia diciendo, ac&eacute;rquense con cuidado y llevense los cuerpos,, la anciana levanta un poco la vista y ve ambos cad&aacute;veres en el suelo, la anciana cae de rodillas al suelo llorando. Antes que los guardias se llevaran los cuerpos, la anciana puede ver el cuerpo de la mujer, y nota unas manchas rojas en su espalda entonces ella entiende y piensa.</span></p><p class="c0"><span class="c1">&mdash; As&iacute; que la que estaba enferma en realidad era Delia, el intento protegerla sin importarle el costo, sin duda alguna esta es la mayor demostraci&oacute;n de amor que jam&aacute;s llegar&eacute; a ver en mi vida. &mdash; La anciana al percatarse de eso, siente a&uacute;n m&aacute;s dolor del que ten&iacute;a, sabiendo que ese hombre muri&oacute; sin cumplir su &uacute;ltimo deseo, proteger la vida de su amada.</span></p><p class="c0"><span class="c1">Helena mira al rostro a la triste anciana y le dice.</span></p><p class="c0"><span class="c1">&mdash; Se&ntilde;ora Hester, &iquest;le parece bien si la acompa&ntilde;o a rezar por el alma de estas dos personas? &mdash;</span></p><p class="c0"><span class="c1">&mdash; Claro que si peque&ntilde;a Helena, vamos a empezar &iquest;te parece? &mdash; Despu&eacute;s de unos veinte minutos rezando por ellos, Helena le dice a la anciana.</span></p><p class="c0"><span class="c1">&mdash; &iquest;Sabe algo se&ntilde;ora Hester?, a pesar de que es imposible saberlo al cien por ciento, algo me dice que estas personas al reencarnar, volver&aacute;n a nacer destinados a estar juntos. &mdash;</span></p><p class="c0"><span class="c1">&mdash; Tal vez tengas raz&oacute;n peque&ntilde;a, el amor que se ten&iacute;an era tan grande, que incluso puede llegar hasta su otra vida. &mdash;</span></p><p class="c0"><span class="c1">&mdash; Estoy segura que si, incluso pueden durar juntos todos los ciclos que les queden de reencarnaci&oacute;n. &mdash;</span></p><p class="c0"><span class="c1">&mdash; Nunca se sabe, es lindo pensar que ser&aacute; as&iacute;. &mdash;</span></p><p class="c0"><span class="c1">&mdash; Se&ntilde;ora Hester, en estos &uacute;ltimos d&iacute;as le he querido preguntar, &iquest;ha sentido curiosidad por saber en qu&eacute; ciclo de reencarnaci&oacute;n nos encontramos en este momento? &mdash;</span></p><p class="c0"><span class="c1">&mdash; Hace mucho tiempo no me hac&iacute;a esa pregunta, una vez me dijeron que exist&iacute;an unos monjes que pod&iacute;an ver eso, e incluso hablar con vidas pasadas, pero la verdad es que le perd&iacute; inter&eacute;s a esa pregunta hace muchos a&ntilde;os. &mdash;</span></p><p class="c0"><span class="c1">&mdash; &iquest;Por qu&eacute; raz&oacute;n? &mdash;</span></p><p class="c0"><span class="c1">&mdash; La verdad es que prefiero disfrutar el ahora, el pensar en que fui en una vida pasada o que ser&eacute; en una vida futura no es de relevancia ahora, as&iacute; que prefiero pasar todo el tiempo posible con la gente que amo, ya que si muero, no sabr&eacute; si alguna vez los volvere a conocer.. &mdash;</span></p><p class="c0"><span class="c1">&mdash; Tiene raz&oacute;n. A mi siempre me llam&oacute; la atenci&oacute;n el c&oacute;mo es que tenemos 7 oportunidades para reencarnar, pero no sabemos si es que vamos en la primera o en la s&eacute;ptima. &mdash;</span></p><p class="c0"><span class="c1">&mdash; Creo que eso es lo mejor de todo, al fin y al cabo si por ejemplo supi&eacute;ramos que esta es nuestra primera reencarnaci&oacute;n no nos importar&iacute;a mucho lo que hici&eacute;ramos con esta vida, en cambio yo siempre prefiero pensar que esta es mi s&eacute;ptima reencarnaci&oacute;n, mi &uacute;ltima oportunidad, para as&iacute; poder apreciar de mejor manera todo lo que tenemos, y vivir siempre como si fuera nuestra &uacute;ltima vez cada d&iacute;a. &mdash;</span></p><p class="c0"><span class="c1">&mdash; En verdad es muy hermoso o&iacute;r eso &mdash; Despu&eacute;s de estar un rato m&aacute;s, Helena se despide de la anciana y ambas agradecen su mutua compa&ntilde;&iacute;a. Helena retoma su camino hacia casa, luego de unos diez minutos de caminata, logra ver que la puerta de su casa estaba abierta, ella empieza a &nbsp;caminar r&aacute;pidamente, antes de poder entrar, se encuentra a Egan en su casa con sus padres, parec&iacute;a bastante agitado, al parecer lleg&oacute; corriendo, Egan al ver a Helena dice.</span></p><p class="c0"><span class="c1">&mdash;&iquest;D&oacute;nde has estado?, llevo esperando m&aacute;s de 20 minutos, estaba ya apunto de salir a buscarte</span></p><p class="c0"><span class="c1">&mdash; &iquest;Qu&eacute; haces aqu&iacute; Egan?, pens&eacute; que te ibas a quedar durmiendo en la casa de Bastian. &mdash;</span></p><p class="c0"><span class="c1">&mdash; Ese precisamente es el problema por el cual estoy aqu&iacute;. &mdash; Suspira lentamente mientras ve a Helena. &mdash; Bastian est&aacute; escapando de los guardias, lo est&aacute;n buscando para matarlo. &mdash;</span></p><p class="c0"><span class="c1">Todo se queda en suspenso, sin poder creer lo que escucho, ahora Helena se ve forzada a tomar un decisi&oacute;n que podr&iacute;a poner su vida en riesgo, al parecer no importa cu&aacute;ntas cosas malas pueden ocurrir en un breve espacio de tiempo, parece que la vida siempre tiene espacio para una mala noticia m&aacute;s.</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c6 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c6 c2"><span class="c1"></span></p><p class="c2 c6"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c2 c7"><span class="c5"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p>
</div>

<br>

<footer>
  <p>Author: Joalese</p>
  <p><a href="">johanleon991.com</a></p>
</footer>

</body>

</html>